{
"language": "portuguese",
"itemid": "81731",
"app[content][short_description]": "Jogo gratuito de tiros cooperativo na perspetiva top-down. Uma \"caça à bicharada\" épica com uma combinação única de jogo cooperativo e tática de esquadrão.",
"app[content][about]": "O Alien Swarm: Reactive Drop expande o Alien Swarm original, adicionando mais de tudo: mapas, extraterrestres, modos de jogo, armas... E acima de tudo, integração com o Steam Workshop.\n\n[list]\n[*]Cooperação tática até 8 jogadores com uma perspetiva top-down\n[*]Integração com o Steam Workshop para mapas e desafios comunitários\n[*]Novas campanhas cooperativas\n[*]Desafios: Modificações do jogo, semelhantes às Mutações no Left 4 Dead 2\n[*]Modos de jogo PvP: Deathmatch, Gun Game, Instagib, e Deathmatch de Equipa\n[*]Jogar sozinho(a): Joga com bots melhorados em todos os nossos mapas oficiais\n[*]Novos inimigos: Guardiões Antlion do Half-Life 2 e mais\n[*]Novas armas: Bulldog, Devastator, e Combat Rifle, com mais armas a ser adicionadas no futuro\n[*]Mais de 100 Proezas Steam\n[*]Placar de classificações: Compete com os teus amigos pelas missões completadas mais depressa\n[*]Melhorias no modo de espetador: Vê os mini-jogos de hacking e movimentos do rato dos jogadores em tempo real\n[\/list]",
"app[content][legal]": "© 2017 Equipa do Reactive Drop\nAlien Swarm: Reactive Drop is a fan continuation of Valve's Alien Swarm (2010). Reactive Drop Team is a group of volunteers and is not affiliated with Valve. We're just big fans.\n© 2010 Valve Corporation. All rights reserved. Valve, Alien Swarm, the Alien Swarm logo, Source and the Source logo are trademarks and/or registered trademarks of Valve Corporation in the United States, and other countries.",
"app[content][sysreqs][windows][min][osversion]": "Windows® XP ou superior",
"app[content][sysreqs][windows][min][processor]": "Pentium 4 ou mais recente",
"app[content][sysreqs][windows][min][graphics]": "Placa gráfica com 128MB compatível com DirectX 9, Shader Model 2.0b (ATI X800, NVidia 6600 ou melhor)",
"app[content][sysreqs][windows][min][soundcard]": "Placa de som compatível com DirectX 9.0c",
"app[content][sysreqs][windows][min][notes]": "O espaço de armazenamento necessário dependerá dos add-ons do Workshop que forem instalados.",
		"app[game][3panticheat][othernameloc]": "VAC (Valve Anti-Cheat); additional custom server-side anti-cheat on dedicated servers",
"app[item_store][filters][0][localization]": "Selos de Mapas",
"app[item_store][filters][1][localization]": "Doações",
"app[item_store][filters][2][localization]": "Artistas",
"app[item_store][filters][3][localization]": "Programadores",
"app[item_store][filters][4][localization]": "Anfitriões de Servidores",
"app[item_store][filters][5][localization]": "Tradutores"
}
