{
"language": "french",
"itemid": "81731",
"app[content][short_description]": "Jeux de tir coopératif en vue du dessus, disponible gratuitement. Une chasse aux aliens épique, incluant un mélange unique de coopération et de tactiques d'escouade.",
"app[content][about]": "Alien Swarm: Reactive Drop étends Alien Swarm, amenant plus de tout: cartes, aliens, modes de jeu, armes.... Et le plus important, support du Steam Workshop.\n[list]\n[*]Coopération Tactique jusqu'à 8 joueurs en vue du dessus\n[*]Support du Steam Workshop pour les cartes crées par la communauté et les défis\n[*]Nouvelles campagnes coopératives\n[*]Défis: Modifications du jeu, exactement comme les Mutations dans Left 4 Dead 2\n[*]PvP: Match à mort, Gun Game, Mort instantanée, et Match à mort en équipe\n[*]Jeu Solo: Jouez avec des bots améliorés sur toutes les cartes officielles\n[*]Nouveaux Aliens: Gardes fourmis-Lions de HL2 et plus encore...\n[*]Nouvelles Armes: Bulldog, Devastator, et Combat Rifle, et plus à venir\n[*]Plus de 100 succès Steam\n[*]Tableaux des scores: Affrontez vos amis pour être le plus rapide à terminer une mission\n[*]Mode Spectateur amélioré: regardez les mini-jeux de hacking avec chaque mouvement de souris en temps réel\n[\/list]",
		"app[content][legal]": "© 2017 Reactive Drop Team\nAlien Swarm: Reactive Drop is a fan continuation of Valve's Alien Swarm (2010). Reactive Drop Team is a group of volunteers and is not affiliated with Valve. We're just big fans.\n© 2010 Valve Corporation. All rights reserved. Valve, Alien Swarm, the Alien Swarm logo, Source and the Source logo are trademarks and/or registered trademarks of Valve Corporation in the United States, and other countries.",
		"app[content][sysreqs][windows][min][osversion]": "Windows® XP ou supérieur",
		"app[content][sysreqs][windows][min][processor]": "Pentium 4 ou plus récent",
		"app[content][sysreqs][windows][min][graphics]": "Carte graphique compatible DirectX 9 avec 128 Mo, Shader Model 2.0b. ATI X800, NVidia 6600 ou supérieure.",
		"app[content][sysreqs][windows][min][soundcard]": "Carte son compatible DirectX 9.0c",
		"app[content][sysreqs][windows][min][notes]": "L'espace disque requis dépend des modules complémentaires Workshop installés.",
		"app[game][3panticheat][othernameloc]": "VAC (Valve Anti-Cheat); anti-triche côté serveur personnalisé supplémentaire sur les serveurs dédiés",
		"app[item_store][filters][0][localization]": "Map Stamps",
		"app[item_store][filters][1][localization]": "Dons",
		"app[item_store][filters][2][localization]": "Artistes",
		"app[item_store][filters][3][localization]": "Programmeurs",
		"app[item_store][filters][4][localization]": "Hébergeurs de serveurs",
		"app[item_store][filters][5][localization]": "Traducteurs"
}
